<?php if(!defined("__XE__"))exit;?><!--#Meta:modules/page/skins/02-03-types/content.css--><?php $__tmp=array('modules/page/skins/02-03-types/content.css','','','');Context::loadFile($__tmp);unset($__tmp); ?>
<!--#Meta:modules/page/skins/02-03-types/content.js--><?php $__tmp=array('modules/page/skins/02-03-types/content.js','','','');Context::loadFile($__tmp);unset($__tmp); ?>
<div class="sub_wrap">
	<section class="sub_sec" id="sub01">
		<div class="sub_con">
			<div class="sub_title_wrap">
				<h2>탈모의 유형</h2>
			</div>
			<div class="sub01_pt_wrap">
				<div class="sub01_pt pt_img img01"></div>
				<div class="sub01_pt pt_txt">
					<div class="txt_in">
						<h3>남성형 탈모</h3>
						<p>가족력, 노화현상, 남성호르몬인 다이하이드로테스토스테론(DHT; Dihydro-Testosterone), 정신적 스트레스, 영양 불균형, 과다한 지루 등과 관련된 남성형 탈모는 20~30대부터 시작하여 장년기 남성의 약 20% 정도를 차지한다. 탈모가 진행되면서 모발은 점점 가늘고 부드러워지므로 빠지는 모발이 눈에 띄지 않는다. 일반적으로 이마 양 끝부분이 먼저 빠지다가 헤어라인이 점점 뒤로 밀려 올라가는 M자형 탈모와 정수리의 모발이 먼저 빠지는 O자형 탈모가 흔하다. 점점 더 심하게 탈모가 진행되면 앞머리와 정수리 부분이 모두 빠지고, 남성호르몬의 영향을 받지 않는 옆머리와 뒷머리만 남게 된다. 두피에 기름기가 많아 탈모가 생기지만, 턱수염, 가슴 털, 팔. 다리털 등 다른 체모는 많아진다.</p>
					</div>
				</div>
			</div>
			<div class="sub01_pt_wrap">
				<div class="sub01_pt pt_img img02"></div>
				<div class="sub01_pt pt_txt">
					<div class="txt_in">
						<h3>원형탈모</h3>
						<p>자가면역성 질환으로 알려진 원형탈모. 원래 인체는 외부에서 균이 침입하면 세균만 제거하고 자신의 조직은 공격하지 않지만, 면역세포가 자신의 모낭을 이물질로 인식하고 공격해 머리카락이 빠지게 되는 것이 원형탈모다. 원형탈모의 60%는 보통 20세 이전 어린이와 젊은이에게서 첫 증상이 나타나고, 남녀성별 구분 없이 영향을 받는다. 자각증상 없이 직경 1~5㎝의 경계가 명확한 원형 또는 난원형의 탈모반이 발생하는데, 조금 심하면 원형이 커지고 합쳐져서 특정 부위가 넓게 빠지거나 전체적으로 빠지며, 아주 심할 때는 수염, 눈썹, 음모, 겨드랑이털 등 전신의 털 뿐만 아니라 솜털까지 빠진다. 동전모양의 탈모반이 한두 개 발생하면 원발성 또는 단순 원형탈모, 탈모반이 여러 개로 확산되면 다발성 원형탈모, 심하게 진행돼 머리카락 전체가 빠지면 전두탈모, 머리카락과 함께 온몸의 털까지 빠지면 전두전신탈모라 한다.</p>
					</div>
				</div>
			</div>
			<div class="sub01_pt_wrap">
				<div class="sub01_pt pt_img img03"></div>
				<div class="sub01_pt pt_txt">
					<div class="txt_in">
						<h3>여성형 탈모</h3>
						<p>여성형 탈모는 이마의 헤어라인은 유지되면서 정수리 부위부터 모발이 가늘어지고, 숱이 줄어든다. 유전적 요인은 적은 편이며, 빈혈, 갑상샘 질환, 임신과 출산, 스트레스, 무리한 다이어트, 화공약품의 주성분인 모발용품으로 인한 두발 손상 등의 영향으로 여성탈모 환자가 증가하는 추세다. <br />주로 폐경 이후 중년에 심해지는 여성형 탈모는 심리적 스트레스가 매우 크게 작용하므로 빠른 치료가 필요하다.</p>
					</div>
				</div>
			</div>
			<div class="sub01_pt_wrap">
				<div class="sub01_pt pt_img img04"></div>
				<div class="sub01_pt pt_txt">
					<div class="txt_in">
						<h3>휴지기 탈모</h3>
						<p>신체가 어떤 자극을 받게 되면 2~4개월 후 모발이 빠지기 시작하는 휴지기 탈모는 주로 과로, 고열병, 출산, 영양균형, 불면, 약물, 스트레스, 다이어트 등으로 인하여 머리카락이 빠지는데, 보통은 원인이 제거된 후 일정 시간이 지나면 빠른 속도로 머리카락이 다시 자란다. 만약 계속해서 탈모가 진행된다면 적극적으로 탈모의 원인이 될만한 환경인자를 찾아서 바꾸고 조절해야 한다.<br />여성의 대표적인 휴지기 탈모는 출산 때문에 발생한다. 임신하면 탈모가 점차 멈추다가 출산 후 그동안 멈추었던 모발이 빠지기 시작한다. 이러한 탈모 현상은 출산 후 6개월이 지나면 점차 멈추고, 정상적으로 회복된다. 유산이나 인공적인 중절 수술을 받았을 때도 탈모가 진행되곤 한다.</p>
					</div>
				</div>
			</div>
			<div class="sub01_pt_wrap">
				<div class="sub01_pt pt_img img05"></div>
				<div class="sub01_pt pt_txt">
					<div class="txt_in">
						<h3>지루성 탈모</h3>
						<p>지루성 탈모는 유분이 많은 지성 비듬이 모공을 막아 외부로 분비되어야 할 피지를 차단함으로써 모근을 감싸고 있는 모낭에 쌓여 모발의 고착 정도가 약해지면서 발생한다.<br /> 증상 초기에는 가려움과 비듬 등 가벼운 증세로 시작하지만, 오래 지속되면 머리카락이 빠진다. 한번 발생한 두피염은 대부분 탈모로 이어질 수 있으므로 생활습관을 바꾸고 염증을 치료하는 것이 좋다.</p>
					</div>
				</div>
			</div>
			<div class="sub01_pt_wrap">
				<div class="sub01_pt pt_img img06"></div>
				<div class="sub01_pt pt_txt">
					<div class="txt_in">
						<h3>성장기 탈모</h3>
						<p>사람의 모발 중 90%가량은 성장기이며, 성장기 모발은 하루에 0.35~0.4㎜씩 자란다. 그런데 자라는 도중에 힘을 잃고 빠진다. 모낭의 세포분열이 억제되어 모섬유 생성이 갑자기 멈추는 것이다.<br /> 성장기 탈모는 분산형태로 원인이 발생한 후 1개월 이내에 모발의 80~90% 이상이 급격하게 빠지는 것을 말한다. 주로 악성 종양으로 사용하는 화학 요법제와 X-ray 조사 등에 의해 탈모가 발생하며, 원인 물질의 투여를 중단하면 수주일 내 모낭이 회복되지만, 재생되는 모발은 가늘고 성장이 저하되는 경우가 많다.</p>
					</div>
				</div>
			</div>
		</div>
	</section>
</div>